* モトケンこと矢部善朗弁護士（京都弁護士会）の死刑制度批評から始まり、高橋雄一郎弁護士の大吟醸「勝訴」を経て『裁かれた命　死刑囚から届いた手紙』へと至った発見
** 死刑執行まで、書き続けた手紙。自分はどこで間違ったのか？｜今日のおすすめ｜講談社BOOK倶楽部
   CLOCK: [2020-01-05 日 15:26]--[2020-01-05 日 16:14] =>  0:48

〉〉〉：Emacs： 2020-01-05（日曜日）15：26　 〉〉〉

　記事を読み始めたところです。土本武司という名前には見覚えがあるのですが、元検事ということでテレビでコメントを見ていたような記憶があります。元検事というような肩書で事件や刑事裁判について解説するのは今では普通にあることですが、最初にそれを見たような気もする人物です。

　このあと順不同になるかもしれないですが、順番に経緯をご説明するところ、始まりは「岡山」にあります。数日前にもテレビだったと思いますが「岡山」については気になったことがありました。女子のスポーツ選手のコメントだったような気がするのですが、よく憶えていません。

　岡山で事件を起こした死刑囚のことで、これまでにも何度か取り上げてきたと思います。私の中では取り調べとも大きな関わりがあって、浜崎一検事について、数年前にGoogleで検索していたところ、その刑事裁判に関する情報が出てきたのです。

　５年以上、７年ぐらいは経っているような気がしますが、その後、同じようにGoogleで検索したところ情報は見つかりませんでした。一度読んだだけの記事だったと思います。一審の弁護人として浜崎一検事が退官後に弁護士として関与したような内容と記憶にはあります。

```
この長谷川からの手紙には検事・土本武司へのお礼の言葉が記されていました、最初に死刑を求刑したにもかからわず、なぜ彼は感謝の言葉を記したのか、この疑問をさぐることからこのドキュメントは始まります。

土本はどのように長谷川に接したのでしょうか。罪を素直に認めた長谷川の目には検事の姿は「警察での厳しい取り調べの中でたった一人、高圧的でない態度で接してくれた優しい目をした検事さん」と映っていたのです。

後に書かれた手紙で長谷川はこうも綴っています。
──ぼくがもし生れ変る事が出来、職業を選べと言われたら、絶対、検事さんの様な“職”には進まない積リです。何故なら、現在の検事さんの心情が身にしみてよく分かるからです。ではどんな職業に付くかと言われたら、これは簡単です。ぼくは自分が今までやって来た仕事をもう一度やってみたいのです。ぼくが歩んで来た道をもう一度やってみたいのです。ぼくが歩んで来た道をもう一度、踏み返し、何処でどう間違ったのか、納得のいく所まで自分自身、見極めたいのです。──

［source：］死刑執行まで、書き続けた手紙。自分はどこで間違ったのか？｜今日のおすすめ｜講談社BOOK倶楽部 http://news.kodansha.co.jp/20160531_b01
```

```
なかば開き直ったように罪を認め、死刑を望んでいた長谷川の心に変化が訪れます。それは新しく弁護人となった小林健治との交流が生んだものでした。「自分が死ねばいいのだ」から「改心したうえで処刑されていくことが理想」という思いへの変化、それは40通以上に及ぶ小林弁護士への手紙からうかがうことができます。「ぼくが今、一番残念と思うのは、ぼくのやったことが、ぼくのすべてをもっても償い切れない無念さなのです。ぼく一人ではすまされなかったことなのです」と。

［source：］死刑執行まで、書き続けた手紙。自分はどこで間違ったのか？｜今日のおすすめ｜講談社BOOK倶楽部 http://news.kodansha.co.jp/20160531_b01
```

　上記の引用部分に、小林健治は弁護人、小林弁護士とあります。既に別の記事で見かけていた名前と思いますが、これも見覚えのある名前でありながら同姓同名の可能性も高いものと考えます。

　私の記憶にある小林健治という人物は、法廷物あるいは裁判物の小説家で、アサヒ芸能だったとも思いますが、小説の連載がありました。私はそれを金沢刑務所の拘置所で読んでいたと記憶にあるので平成５年頃のことになるかと思います。

　時刻は１５時５３分です。記事を読み終えました。余り長くもなく読みやすい文章だった気がします。この記事には見当たらないようですが、判決から３年か３年半後の死刑の執行で、それが１９６８年となっていたように思います。昭和４３年です。

　「（長谷川は強盗、窃盗、強盗、強盗殺人の４件の事件を起こしていました）」と記事にはありますが、被害者の数は見当たりません。これも前にみていた記事になりますが、被害者は主婦とあったように思います。永山基準となる刑事裁判にも近い時期とは思いますが、前後は未確認です。

```
小杉 健治（こすぎ けんじ、1947年3月20日［1］ - ）は、日本の小説家。日本推理作家協会会員、1993年から1994年まで日本推理作家協会賞短編および連作短編集部門の選考委員を務めた［1］。

［source：］小杉健治 - Wikipedia https://ja.wikipedia.org/wiki/%E5%B0%8F%E6%9D%89%E5%81%A5%E6%B2%BB
```

　どうも小杉健治を小林健治と勘違いしていたようです。１９８０年代にも、判決、弁護士、裁判という題名の小説が多くありますが、弁護士という経歴は見当たらず、１９８２年より前に、１８年間プログラマーという経歴が記載されています。

　なにか覚えやすい名前だったことで憶えていたということもありますが、刑事裁判に関する情報はとても少ない時代でした。ただ、連載で読んだ小説は刑事裁判ではなかった気がします。同じ作者かわからないですが、同じ頃に同じような週刊誌の連載で、弁護士会会長選の派閥争いがありました。

　つぎに土本武司という人物について調べてみます。似たような雰囲気の大物俳優がいたとも記憶にあるのですが、その俳優の名前も思い出せず、すでに他界されているようには思います。

〈〈〈：Emacs： 2020-01-05（日曜日）16：14 　〈〈〈

** 土本武司という元検事、検察官出身の刑事法学者について
   CLOCK: [2020-01-05 日 16:20]--[2020-01-05 日 16:44] =>  0:24

〉〉〉：Emacs： 2020-01-05（日曜日）16：20　 〉〉〉

```
土本 武司（つちもと たけし、1935年1月4日 - ）は、検察官出身の刑事法学者。元白鴎大学法科大学院教授、同研究科長。筑波大学名誉教授。法学博士（中央大学、1987年）（学位論文「過失犯の研究」）。岐阜県出身。

人物［編集］
大学在学中に司法試験に合格し、牧野英一に師事する。実務に通じた綿密な刑事訴訟法理論で著名である。日本の刑事訴訟法学者としては、河上和雄と並び、もっとも職権主義的な立場を強くとっている［独自研究?］。

1991年に発生した悪魔の詩訳者殺人事件では通報者となる。

2011年10月に大阪地裁で開かれたパチンコ店放火殺人事件（2009年7月に大阪市此花区で発生）の裁判員裁判に、絞首刑は残虐な刑罰を禁じた憲法に反すると主張している弁護側の証人として出廷。死刑制度そのものについては存置の立場であるが、絞首刑については「正視に堪えない。限りなく残虐に近いもの」と証言した［1］。

［source：］土本武司 - Wikipedia https://ja.wikipedia.org/wiki/%E5%9C%9F%E6%9C%AC%E6%AD%A6%E5%8F%B8
```

　牧野英一という名前が出てきました。刑法の勉強をしていた頃よく見かけていた名前の一つですが、顔写真を見た可能性も低いと思うのですが、名前のイメージが先行しているのか、長男が３歳ぐらいの時、石を投げつけたという近所の九十何歳という老人のことを決まって思い出します。

　古風でいくつか特徴のある老人でもあったのですが、別のところで別のことをあわせて記述をしたいと思います。

　ずいぶん前に名前も姿も見かけなくなっていましたが、１９３５年１月４日から終わりはないので存命中のようです。昭和１０年１月生まれですが、安藤健次郎さんが昭和１１年の確か１２月２５日生まれなので、実質的に２歳ほど年上になるようです。

　来歴とあるところをみると、昭和３５年に検事任官、東京地方検察庁検事とあります。２５歳ぐらいで検事になったようですが、私が生まれる昭和３９年の４年前になります。ずいぶんと生きた時代の違いを感じるのですが、これは具体的でとてもわかり易く、実感のともなうものです。

　どうも検事に任官した初任地の東京地方検察庁で、死刑の求刑をしたことになるようです。

40：2020-01-05_16:15:02 ＊＊ 死刑執行まで、書き続けた手紙。自分はどこで間違ったのか？｜今日のおすすめ｜講談社BOOK倶楽部 https://hirono-hideki.hatenadiary.jp/entry/2020/01/05/161500

　モトケンこと矢部善朗弁護士（京都弁護士会）も検事の時に、死刑の求刑をしたと自分のブログに書き、常人には到底理解できないだろう、と言った感じで、私をブログのコメント欄から締め出す、正当性にもしていたと評価ができます。裏返せば、それも私の名誉毀損刑事告訴の根拠の１つです。

〈〈〈：Emacs： 2020-01-05（日曜日）16：44 　〈〈〈

** 死刑を議論するモトケンこと矢部善朗弁護士（京都弁護士会）のツイート
   CLOCK: [2020-01-05 日 17:06]--[2020-01-05 日 18:15] =>  1:09

〉〉〉：Emacs： 2020-01-05（日曜日）17：06　 〉〉〉

　いくつかまとめ記事を作成しています。１つのアカウントを対象にしたツイートのまとめ記事の場合、処理はとても早く終わります。複数アカウントを対象にしたものもプロフィール情報の取得をしなければ、同じぐらい処理は早くなるのかもしれません。

　今ちょうど、「REGEXP：”前田恒彦”／データベース登録済みツイートの検索：2019-12-02〜2020-01-04／2020年01月05日17時03分の記録：ユーザ・投稿：140／244件」の投稿処理が終わったところです。ユーザ数が１４０もあるので時間が掛かっていました。

　もう一度、今度は１２月３１日を始めとしてやり直しをしたのですが、２３４件と出たようにみえました。通知を確認しましたがやはり２３４件でした。今度はtimeコマンドを使って処理時間の計測をしています。

　カルロス・ゴーン氏の国外逃亡のニュースがあったのが１２月３１日ですが、その前にも前田恒彦元特捜部主任検事が法クラに注目され批判を浴びる出来事がありました。内容がちょっと思い出せなくなっています。処理が終わりました。思ったより時間は掛かっていませんでした。

```
real    5m14.473s
user    0m1.593s
sys     0m0.326s
```

　「real    5m14.473s」、「user    0m1.593s」、「sys     0m0.326s」とtimeコマンドの結果は３行で表示されています。１００の１秒単位の計測ですが、総計で５分１６秒ぐらいかと思います。

　今日の午前中は、「高野隆」つまり高野隆弁護士の検索ツイートのまとめ記事でも記録的な結果がありました。一日以内を指定したものですが、一日以内の指定ではおそらくユーザ数、ツイート数ともに記録的なものです。

```
[link:] 2020年01月05日16時51分の登録： REGEXP：”死刑”／モトケン（@motoken_tw）の検索（2010-04-05〜2019-12-16／2020年01月05日16時51分の記録672件） http://hirono2014sk.blogspot.com/2020/01/regexpmotokentw2010-04-052019-12.html
[link:] 2020年01月05日16時52分の登録： REGEXP：”専門家”／モトケン（@motoken_tw）の検索（2010-03-15〜2019-12-22／2020年01月05日16時52分の記録339件） http://hirono2014sk.blogspot.com/2020/01/regexpmotokentw2010-03-152019-12.html
[link:] 2020年01月05日16時52分の登録： REGEXP：”素人”／モトケン（@motoken_tw）の検索（2010-04-06〜2020-01-01／2020年01月05日16時52分の記録482件） http://hirono2014sk.blogspot.com/2020/01/regexpmotokentw2010-04-062020-01.html
[link:] 2020年01月05日16時52分の登録： REGEXP：”プロ”／モトケン（@motoken_tw）の検索（2010-03-23〜2020-01-01／2020年01月05日16時52分の記録496件） http://hirono2014sk.blogspot.com/2020/01/regexpmotokentw2010-03-232020-01.html
[link:] 2020年01月05日16時57分の登録： REGEXP：”刑事弁護．＊無理解”／モトケン（@motoken_tw）の検索（2012-02-24〜2019-12-15／2020年01月05日16時57分の記録7件） http://hirono2014sk.blogspot.com/2020/01/regexpmotokentw2012-02-242019-12.html
[link:] 2020年01月05日17時00分の登録： REGEXP：”無理解”／モトケン（@motoken_tw）の検索（2010-04-07〜2019-12-15／2020年01月05日17時00分の記録87件） http://hirono2014sk.blogspot.com/2020/01/regexpmotokentw2010-04-072019-12.html
[link:] 2020年01月05日17時00分の登録： REGEXP：”弁護．＊無理解”／モトケン（@motoken_tw）の検索（2012-02-24〜2019-12-15／2020年01月05日17時00分の記録10件） http://hirono2014sk.blogspot.com/2020/01/regexpmotokentw2012-02-242019-12_5.html
[link:] 2020年01月05日17時02分の登録： REGEXP：”死刑”／モトケン（@motoken_tw）の検索（2019-12-03〜2019-12-16／2020年01月05日17時02分の記録116件） http://hirono2014sk.blogspot.com/2020/01/regexpmotokentw2019-12-032019-12.html
[link:] 2020年01月05日17時02分の登録： REGEXP：”素人”／モトケン（@motoken_tw）の検索（2019-12-09〜2020-01-01／2020年01月05日17時02分の記録7件） http://hirono2014sk.blogspot.com/2020/01/regexpmotokentw2019-12-092020-01.html
[link:] 2020年01月05日17時09分の登録： REGEXP：”前田恒彦”／データベース登録済みツイートの検索：2019-12-02〜2020-01-04／2020年01月05日17時03分の記録：ユーザ・投稿：140／244件 http://hirono2014sk.blogspot.com/2020/01/regexp2019-12-022020-01.html
[link:] 2020年01月05日17時17分の登録： REGEXP：”前田恒彦”／データベース登録済みツイートの検索：2019-12-31〜2020-01-04／2020年01月05日17時11分の記録：ユーザ・投稿：138／234件 http://hirono2014sk.blogspot.com/2020/01/regexp2019-12-312020-01_5.html
```

　とりわけ印象的な死刑に関するモトケンこと矢部善朗弁護士（京都弁護士会）のツイートは、検索以外に記録をしていると思うので、そちらを探した方が効率的かと気が付きました。

```
[7651]  % dp -p |grep motoken_tw |grep 死刑 |grep -v REGEXP
[link:] 2017年10月31日18時14分の登録： ＼モトケン　@motoken_tw＼責任能力が問題になりやすい。というか、それしか死刑回避の理由がない場合が多い。＞神奈川 アパートで9人の遺体 27歳の男逮捕 全員殺害 http://hirono2014sk.blogspot.com/2017/10/motokentw-9-27.html
[link:] 2017年11月26日12時00分の登録： ＼モトケン　@motoken_tw＼死刑に携わる立場に就いた以上、自分で情報を集めて自分で考えろと、と言いたい。大臣は官僚の言いなりになっていればいい楽な仕事だと考えてい http://hirono2014sk.blogspot.com/2017/11/motokentw_15.html
[link:] 2017年12月19日17時12分の登録： ％@motoken_tw　モトケン％\n\nさらに言えば、何回有罪判決を受けても機会があれば殺人を繰り返す人間であっても死刑にしてはいけないと言えなければ死刑廃止論者ではない。\n1件の返信 41件のリツイート 34 いいね\n http://hirono2014sk.blogspot.com/2017/12/motokentwnnn1-41-34-n.html
[link:] 2017年12月20日22時55分の登録： ＼モトケン　@motoken_tw＼死刑制度を存置する以上、死刑しかない事件だと思うが、彼は死刑が確定してからどんな気持ちで日々を送っていたのかな？ http://hirono2014sk.blogspot.com/2017/12/motokentw_29.html
[link:] 2018年06月26日19時41分の登録： ＼モトケン　@motoken_tw＼心神耗弱か心神喪失にならない限りほぼ確実に死刑になりそうだけど、また死刑存廃が議論になるかな。 http://hirono2014sk.blogspot.com/2018/06/motokentw_89.html
[link:] 2018年07月07日00時50分の登録： ＼モトケン　@motoken_tw＼死刑廃止論の論拠として １　どんな極悪犯罪者であっても死刑にすべきでない。 ２　冤罪の可能性をゼロにはなしえないから死刑は廃止すべきだ http://hirono2014sk.blogspot.com/2018/07/motokentw_7.html
[link:] 2018年07月08日10時46分の登録： ＼モトケン　@motoken_tw＼冤罪無期懲役で獄死しても我慢できるけど、死刑冤罪は我慢できない、ということですか？ http://hirono2014sk.blogspot.com/2018/07/motokentw_8.html
[link:] 2018年07月08日16時29分の登録： ＼モトケン　@motoken_tw＼なお、殺人罪で起訴されて死刑判決を受けた人は、ほとんぞ全員減刑ないし無罪を求めて控訴上告する。 http://hirono2014sk.blogspot.com/2018/07/motokentw_84.html
[link:] 2018年11月18日23時32分の登録： ＼モトケン　@motoken_tw＼いきなり死刑対象事件から始めて量刑まで関与させた裁判員制度は、生まれたばかりの赤ちゃんを荒海に放り込んだようなもの。溺れるに決まってい http://hirono2014sk.blogspot.com/2018/11/motokentw_71.html
[link:] 2019年05月06日11時30分の登録： ＼モトケン　@motoken_tw＼歴史も伝統も制度設計も国民の意識も事なる外国の制度をいきなり重罪事件に導入するからこうなる。最初からわかりきっていたこと。＞死刑執行、 http://hirono2014sk.blogspot.com/2019/05/motokentw_11.html
[link:] 2019年05月06日18時53分の登録： ＼モトケン　@motoken_tw＼でも、現状、国民の大多数は死刑存置論じゃないの？ http://hirono2014sk.blogspot.com/2019/05/motokentw_26.html
[link:] 2019年05月06日19時00分の登録： ＼モトケン　@motoken_tw＼表明するようにならないと廃止できない。\n具体的には、死刑執行後の再審無罪判決が出れば廃止になるかも。 http://hirono2014sk.blogspot.com/2019/05/motokentw_77.html
[link:] 2019年05月09日19時40分の登録： ＼モトケン　@motoken_tw＼故意犯と過失犯の違いを考えていない人が多い。\n極端な話をすると、コンビニで万引した人は死刑にすることにして、初犯でも万引犯を全員死刑に http://hirono2014sk.blogspot.com/2019/05/motokentw_15.html
[link:] 2019年05月09日19時40分の登録： ＼モトケン　@motoken_tw＼し、人身事故を起こしたら死刑にすることにすると、車を運転する人が激減するが（日本の経済活動が破綻する）、それでも車を運転する人の一定割 http://hirono2014sk.blogspot.com/2019/05/motokentw_43.html
[link:] 2019年06月18日21時42分の登録： ＼モトケン　@motoken_tw＼被害者一人で死刑というのは何件もありますよ。\n本件は、被害者が亡くなっていれば、最悪級の強盗殺人既遂事件になります。\n\n1件の返信 2 http://hirono2014sk.blogspot.com/2019/06/motokentw-1-2.html
[link:] 2019年07月20日09時36分の登録： ＼モトケン　@motoken_tw＼本件のような凶悪事件が起こったら吹っ飛ぶような脆弱な理性で死刑を廃止しても、凶悪事件が発生した時の死刑賛成論に抵抗できないんじゃないで http://hirono2014sk.blogspot.com/2019/07/motokentw_20.html
[link:] 2019年07月20日09時38分の登録： ＼モトケン　@motoken_tw＼死刑事件の弁護をして儲かった弁護士を聞いたことがない。 http://hirono2014sk.blogspot.com/2019/07/motokentw_33.html
[link:] 2019年12月04日08時09分の登録： ＼モトケン　@motoken_tw＼返信先: \n@otakulawyer\nさん\n死刑の是非は別にして、覚せい剤常用による幻聴などを減刑理由にすることには賛成できない。 http://hirono2014sk.blogspot.com/2019/12/motokentw-otakulawyer.html
[link:] 2019年12月07日13時08分の登録： ＼モトケン　@motoken_tw＼返信先: \n@tomo_law_\nさん\n今まで何度も言ってることだけど、死刑判決によって初めて反省できる人がいると考えているから。\nこ http://hirono2014sk.blogspot.com/2019/12/motokentw-tomolaw.html
[link:] 2019年12月07日13時09分の登録： ＼モトケン　@motoken_tw＼こういう人は死刑にするしかないと思う。\n社会防衛的には絶対的終身刑（法改正が必要だが）でもいいと思うけど、この人の更生の観点では、死刑 http://hirono2014sk.blogspot.com/2019/12/motokentw_20.html
[link:] 2019年12月07日13時13分の登録： ＼モトケン　@motoken_tw＼死刑求刑が予想される事件の弁護は生半可な覚悟では引き受けられません。\n国選弁護人の場合でも、弁護士会の中で厳選されて担当します。\n最善 http://hirono2014sk.blogspot.com/2019/12/motokentw_35.html
[link:] 2019年12月08日22時39分の登録： ＼モトケン　@motoken_tw＼死刑存置論者も廃止論者も感情論がとても多い。\n感情論の勝負になったら素朴な応報感情の存置論の方に分があるだろうな。\nでも、死刑存廃論は http://hirono2014sk.blogspot.com/2019/12/motokentw_59.html
[link:] 2019年12月08日22時46分の登録： ＼モトケン　@motoken_tw＼死刑廃止論者のみなさんは、こういう被告人をどう処遇するのかという提案を示す必要があると思うのだが、このような理不尽極まりない事件に関し http://hirono2014sk.blogspot.com/2019/12/motokentw_13.html
[link:] 2019年12月09日10時08分の登録： めたものなのだが。\n引用ツイート\n￼\nモトケン\n@motoken_tw\n · 23時間\n死刑廃止論者のみなさんは、こういう被告人をどう処遇するのかという提案を示す必要があ http://hirono2014sk.blogspot.com/2019/12/motokentw-23.html
[link:] 2019年12月09日18時06分の登録： ＼モトケン　@motoken_tw＼応報や特別予防と並んで「一般予防」や「法益保護」というのも刑法（刑事司法）の主要な目的です。\n死刑制度との論理的必然性はありませんけど http://hirono2014sk.blogspot.com/2019/12/motokentw_9.html
[link:] 2019年12月10日08時14分の登録： ＼モトケン　@motoken_tw＼人を揶揄するだけで死刑について真面目に考える気のない君は、考える能力すらないようだから、ブロックするね。 http://hirono2014sk.blogspot.com/2019/12/motokentw_10.html
[link:] 2019年12月11日19時40分の登録： ＼モトケン　@motoken_tw＼冤罪率というのは無罪率及び再審無罪率のことですか？それなら犯罪白書に出ていると思います。犯罪発生率というのはどういうことですか？死刑と http://hirono2014sk.blogspot.com/2019/12/motokentw_82.html
[link:] 2019年12月12日12時44分の登録： ＼モトケン　@motoken_tw＼仲良しクラブの内輪だけで死刑廃止論ごっこをしたいのなら勝手にやっててください。 http://hirono2014sk.blogspot.com/2019/12/motokentw_12.html
[link:] 2019年12月13日14時09分の登録： ＼モトケン　@motoken_tw＼@nogawam 死刑廃止論とは制度改正論であることを理解しないで法律家に噛みつく哲学者さん。 \n ちなみに、現行法を前提にして、司 http://hirono2014sk.blogspot.com/2019/12/motokentwnogawam-n.html
[link:] 2019年12月15日08時51分の登録： ＼モトケン　@motoken_tw＼このツイートのリプ欄も死刑の大合唱。 \n 刑事弁護に対する無理解もまだまだ多いですが、それでも理解者（無理解リプに反論する人）がだん http://hirono2014sk.blogspot.com/2019/12/motokentw-n_15.html
```

　時刻は１７時４２分です。今夜はこの冬一番の寒さかもしれません。特に指先が冷たく感じます。カイロは海釣りに行く時ぐらいしか使わず、前の冬の残りを２袋、１２月２６日に使ったところですが、やはり必要かと思えてきました。

　抽出した記録の記事を一行ずつTwitterに投稿しながら軽く見出しを読んでいたのですが、裁判員裁判に関するツイートが最もモトケンこと矢部善朗弁護士（京都弁護士会）らしさのでたものであったように思います。余り記憶には残っていなかったツイートですが、こういうのがゴロゴロしています。

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2018/11/18 08:05 URL： https://twitter.com/motoken_tw/status/1063931034650038272
> いきなり死刑対象事件から始めて量刑まで関与させた裁判員制度は、生まれたばかりの赤ちゃんを荒海に放り込んだようなもの。溺れるに決まっている。 https://t.co/VMW0fa7hzg
▷▷▷　　　　　End　　　　　▷▷▷

　大西洋一弁護士のツイートを公式引用したものでした。１２月の中頃でしたか、深澤諭史弁護士とのツイートのやりとりをみて、本格的な記憶の実行をしようとし、その旨の記述をしているはずですが、着手しないままになっているかと思います。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜o2441（弁護士大西洋一） 日時：2020-01-05 17:53／2018/11/11 22:04 URL： https://twitter.com/kk_hirono/status/1213745232619065344 https://twitter.com/o2441/status/1061605644053098496
> もう100回言ってることだけど、裁判員裁判は重い刑事事件じゃなくて公害訴訟や原発訴訟といった行政訴訟で導入すべきだよ。民意を反映させられるでしょ。  東京新聞:裁判員候補、出席２割　選任手続き　制度形骸化の恐れ:社会(TOKYO… https://t.co/7RI454rVLp
▶▶▶　　　　　End　　　　　▶▶▶

　死刑にもなるような殺人事件ではなく、国民の利害に関わりの強い行政訴訟こそ裁判員裁判にすべき、という意見はずいぶん前から何度か見かけてきました。私の告発事件と名誉毀損事件も行政訴訟とは密接不可分であり、常にそのことを意識しながら手続きを進めています。

　モトケンこと矢部善朗弁護士（京都弁護士会）に対する名誉毀損の刑事告訴での責任追及もその一環となるもので、損害を拡大させた、公平妥当な分配とかいう不法行為法の理念に基づき、国及び石川県の求償権の行使を視野に入れたものになっています。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kame_ishi（亀石） 日時：2020-01-05 18:00／2018/11/11 23:01 URL： https://twitter.com/kk_hirono/status/1213747063831162880 https://twitter.com/kame_ishi/status/1061620039781036032
> @o2441 普通人の羞恥心とか善良な性風俗とかを規範にしてるわいせつ事件でやるべきだと思います。
▶▶▶　　　　　End　　　　　▶▶▶

　久しぶりに目にしたアカウントのツイートを返信欄に見たのでリツイートを試みました。ブロックされているアカウントという認識が８０％はあったのですが、リツイートが成功したようです。

　「生まれたばかりの赤ちゃんを荒海に放り込んだようなもの。溺れるに決まっている。」というモトケンこと矢部善朗弁護士（京都弁護士会）のツイートは返信がついていませんでした。大西洋一弁護士のツイートをリンクで開く前は気が付かなかったのですが、気になって確認をしました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-05 18:05／2020/01/05 18:05 URL： https://twitter.com/kk_hirono/status/1213748393253560323 https://twitter.com/s_hirono/status/1213748242925572097
> 2020-01-05-180425_（1）　モトケンさんはTwitterを使っています：　「いきなり死刑対象事件から始めて量刑まで関与させた裁判員制度は、生まれたばかりの赤ちゃんを荒海に放り.jpg https://t.co/3VG2eOFaeI
▶▶▶　　　　　End　　　　　▶▶▶

　モトケンこと矢部善朗弁護士（京都弁護士会）は死刑となる刑事裁判でも弁護士として、法律家として正しく適切な判断が出来ると自信があるので、裁判員を素人としてここまでさげすむことが出来るのかと思います。その影響を受けたと思われるのも深澤諭史弁護士です。

　モトケンこと矢部善朗弁護士（京都弁護士会）については、さげすむ、とあえて平仮名にしました。蔑むと漢字にすると意味合いも印象も強くなりすぎるからです。いくらか抑制を効かせているとも感じますが、深澤諭史弁護士やうの字のツイートはまさに罵倒や愚弄を感じるものです。

　モトケンこと矢部善朗弁護士（京都弁護士会）の場合、最近は見かけない気もしますが、「素人さん」というのもあったかと思います。京都生まれの京都人のようで、いけずや皮肉をテレビでよく聞きますが、なまやさしさのないモトケンこと矢部善朗弁護士（京都弁護士会）らしさが出ています。

〈〈〈：Emacs： 2020-01-05（日曜日）18：15 　〈〈〈

** 「まあこうやってイキってるのも刑事手続を想像できないからで、被疑者被告人になって勾留され刑事の取調べを受ける立場になったら」という高橋雄一郎弁護士（東京弁護士会）のツイート
   CLOCK: [2020-01-05 日 22:23]--[2020-01-05 日 23:06] =>  0:43

〉〉〉：Emacs： 2020-01-05（日曜日）22：23　 〉〉〉

kamatatylaw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW kamatatylaw（高橋雄一郎） 日時：2020/01/03 10:38 URL： https://twitter.com/kamatatylaw/status/1212911037206261761
> まあこうやってイキってるのも刑事手続を想像できないからで、被疑者被告人になって勾留され刑事の取調べを受ける立場になったら、早くボクをここから出してくださいって、泣きながら国選弁護人に頼みまくるんだろうね。
▷▷▷　　　　　End　　　　　▷▷▷

　モトケンこと矢部善朗弁護士（京都弁護士会）の死刑制度にまつわるツイートのことを台所で思い出しながら、そういえば最近と思い出したのが上記の高橋雄一郎弁護士のツイートです。深澤諭史弁護士もリツイートをしていたと思いますし、その辺りもスクリーンショットで記録済みです。

　モトケンこと矢部善朗弁護士（京都弁護士会）にツイートをみていて、よく感じるのが、人の弱みや不安につけこみ、畳み掛けるように優位に振る舞う異常性です。この傾向は深澤諭史弁護士にも伝承されていると思われるものですし、今日は１つ大きな発見もありました。

　とりあえず、深澤諭史弁護士のツイートをご紹介しておきましょう。近いうちに個別に取り上げる予定です。

TW fukazawas（深澤諭史） 日時： 2020/01/05 09:53 URL： https://twitter.com/fukazawas/status/1213624425460850688
> 個人からの相談の中には「Aという事情でXするで問題ないか？それだけ教えて欲しい」というのがたまにある。 \n 問題の事情がAだけなのか、他にあるか、なぜXするという結論・希望に至ったか、それらを無視してまともな結論はだせないし、その態度… https://t.co/bHV0xLR5mR

　上記の深澤諭史弁護士のツイートを探すのに、深澤諭史弁護士のタイムラインを遡っていたところ、見落としがあったらしいツイートを発見したので、それもご紹介しておきます。それとは別にタイムラインに更新があり、高橋雄一郎弁護士のツイートがリツイートされていました。

TW fukazawas（深澤諭史） 日時： 2020/01/05 11:28 URL： https://twitter.com/fukazawas/status/1213648385065926656
> ですねぇ、ニセ医療と似ていますね。 \n 「医者はすぐに手術したがります！製薬業者と結託した陰謀です！！この『スーパーバイオ粉末炭素水』を飲んでください！ほら『ガンが消えた！』って体験談がいっぱいいっぱい！！」 https://t.co/lOmlpIKznD

　既読にあった任意売却と破産に関するツイートの関連のようです。この破産と生活保護を安易に勧めるのは「うの字」のツイートでもよく見かけたものでした。即興ですが、深澤諭史弁護士についても「生活保護」でまとめ記事を作成します。

```
[link:] 2020年01月05日22時39分の登録： REGEXP：”素人”／深澤諭史（@fukazawas）の検索（2012-12-15〜2019-11-17／2020年01月05日22時39分の記録122件） http://hirono2014sk.blogspot.com/2020/01/regexpfukazawas2012-12-152019-11.html
[link:] 2020年01月05日22時39分の登録： REGEXP：”生活保護”／深澤諭史（@fukazawas）の検索（2013-11-18〜2019-10-17／2020年01月05日22時39分の記録219件） http://hirono2014sk.blogspot.com/2020/01/regexpfukazawas2013-11-182019-10.html
[link:] 2020年01月05日22時40分の登録： REGEXP：”破産”／深澤諭史（@fukazawas）の検索（2012-09-06〜2020-01-05／2020年01月05日22時40分の記録171件） http://hirono2014sk.blogspot.com/2020/01/regexpfukazawas2012-09-062020-01.html
```

　ついでもあるので、深澤諭史弁護士ツイートのまとめ記事を三点セットで作成しました。今は先を急ぐので、記事は開いてもいません。必要に応じて参考にしてください。

　時刻は２２時４５分ですが、本日中に、高橋雄一郎弁護士の大吟醸酒「勝訴」について取り上げておく予定です。このところ連日のように大きな発見があって、記録の対応も追いつけない状況なのですが、いろいろとやりくりもして、徐々に作業は慣れつつはあります。

RT fukazawas（深澤諭史）｜kamatatylaw（高橋雄一郎） 日時：2020-01-05 22:02／2020-01-05 16:39 URL： https://twitter.com/fukazawas/status/1213808013376544768 https://twitter.com/kamatatylaw/status/1213726686514036736
> Twitterの世界では，まず火付け役となるアカウントが罵倒の第一声をあげ，適切な反論がない場合は「こいつは叩いてもいいやつ」というコンセンサスが出来上がる。火付け役はインフルエンサーであることが多い。そして，反撃してこないことが… https://t.co/WxfLWzVnSj

TW fukazawas（深澤諭史） 日時： 2020-01-05 22:04 URL： https://twitter.com/fukazawas/status/1213808463886704641
> 裁判員裁判で、なんで、裁判員が判決文に署名しないのか、理由がよくわからん・・・・。 \n （・∀・；；）

RT fukazawas（深澤諭史）｜kamatatylaw（高橋雄一郎） 日時：2020-01-05 22:28／2020-01-05 16:40 URL： https://twitter.com/fukazawas/status/1213814598916132864 https://twitter.com/kamatatylaw/status/1213726911022501888
> 「弁護士のくせに」というフレーズは安全圏から殴りたい人たちがよく使うよね。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-05 22:54／2020/01/05 16:52 URL： https://twitter.com/kk_hirono/status/1213821009175797760 https://twitter.com/s_hirono/status/1213729973048987648
> 2020-01-05-144311_高橋雄一郎さんはTwitterを使っています：　「まあこうやってイキってるのも刑事手続を想像できないからで、被疑者被告人になって勾留され刑事の取調べを受け.jpg https://t.co/9YD8vG1smt
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-05 22:54／2020/01/05 16:52 URL： https://twitter.com/kk_hirono/status/1213820972681191425 https://twitter.com/s_hirono/status/1213730045451096065
> 2020-01-05-144348_高橋雄一郎さんはTwitterを使っています：　「まあこうやってイキってるのも刑事手続を想像できないからで、被疑者被告人になって勾留され刑事の取調べを受け.jpg https://t.co/H82OmJAyDI
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-05 22:54／2020/01/05 16:53 URL： https://twitter.com/kk_hirono/status/1213820953378996224 https://twitter.com/s_hirono/status/1213730118067032064
> 2020-01-05-144405_高橋雄一郎さんはTwitterを使っています：　「まあこうやってイキってるのも刑事手続を想像できないからで、被疑者被告人になって勾留され刑事の取調べを受け.jpg https://t.co/36fEDsnsp9
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-05 22:53／2020/01/05 16:53 URL： https://twitter.com/kk_hirono/status/1213820928565530624 https://twitter.com/s_hirono/status/1213730190385238016
> 2020-01-05-144421_高橋雄一郎さんはTwitterを使っています：　「まあこうやってイキってるのも刑事手続を想像できないからで、被疑者被告人になって勾留され刑事の取調べを受け.jpg https://t.co/RkG5LH9cQp
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-05 22:53／2020/01/05 16:53 URL： https://twitter.com/kk_hirono/status/1213820905438072832 https://twitter.com/s_hirono/status/1213730262644715520
> 2020-01-05-144443_高橋雄一郎さんはTwitterを使っています：　「まあこうやってイキってるのも刑事手続を想像できないからで、被疑者被告人になって勾留され刑事の取調べを受け.jpg https://t.co/Nlez3RtGKV
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-05 22:53／2020/01/05 16:53 URL： https://twitter.com/kk_hirono/status/1213820887910084608 https://twitter.com/s_hirono/status/1213730335101317120
> 2020-01-05-144456_高橋雄一郎さんはTwitterを使っています：　「まあこうやってイキってるのも刑事手続を想像できないからで、被疑者被告人になって勾留され刑事の取調べを受け.jpg https://t.co/E5TtzvGK6I
▶▶▶　　　　　End　　　　　▶▶▶

　時刻は２３時００分になったところです。テレビのドラマで２２時５９分になった辺りからエンディングロールが流れ出しました。このドラマについても書いておきたいことがありますが、本日は間に合いません。

　今夜２度めに見るテレビの番宣があって、やはり大野湊神社でした。すでに録画予約は済ませています。

　またテレビで番宣がありましたが、今度は初で、「銃刀法違反ですよ」という声の後、密着石川県警２４時などと出ていました。１月２０日でした。このところ警察２４時はみていないのですが、弁護士らの法クラがずいぶんと腐しているのも警察２４時です。

〈〈〈：Emacs： 2020-01-05（日曜日）23：06 　〈〈〈

** これまで何度か見かけてきた大吟醸酒「勝訴」の販売元が、高橋雄一郎弁護士の法律事務所と同じ住所で株式会社蒲田総合研究所だった件
   CLOCK: [2020-01-05 日 23:12]--[2020-01-06 月 00:00] =>  0:48

〉〉〉：Emacs： 2020-01-05（日曜日）23：12　 〉〉〉

　数時間前のことですが、最初のきっかけが思い出せずにいます。まずはスクリーンショットの記録からご紹介します。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-05 23:15／2020/01/05 16:56 URL： https://twitter.com/kk_hirono/status/1213826290098163712 https://twitter.com/s_hirono/status/1213730985516261377
> 2020-01-05-150809_判決状コピー無ければ買えない　問い合わせ殺到の大吟醸「勝訴」　-　ライブドアニュース.jpg https://t.co/65paCpgWyo
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-05 23:15／2020/01/05 16:56 URL： https://twitter.com/kk_hirono/status/1213826266710720514 https://twitter.com/s_hirono/status/1213730913013530630
> 2020-01-05-150707_判決状コピー無ければ買えない　問い合わせ殺到の大吟醸「勝訴」　-　ライブドアニュース.jpg https://t.co/PvV6EQHjFO
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-05 23:14／2020/01/05 16:55 URL： https://twitter.com/kk_hirono/status/1213826221185720320 https://twitter.com/s_hirono/status/1213730840917602306
> 2020-01-05-150538_株式会社蒲田総合研究所　｜　東京都　｜　法人番号：7010801019751　の詳細　-　法人。info.jpg https://t.co/96FJI2ePhp
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-05 23:14／2020/01/05 16:55 URL： https://twitter.com/kk_hirono/status/1213826197131386880 https://twitter.com/s_hirono/status/1213730768532324352
> 2020-01-05-150524_アクセス　-　高橋・林アンドパートナーズ.jpg https://t.co/6GxEVoDPex
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-05 23:14／2020/01/05 16:55 URL： https://twitter.com/kk_hirono/status/1213826173320323073 https://twitter.com/s_hirono/status/1213730695807258625
> 2020-01-05-145756_純米大吟醸・勝訴のご案内　-　高橋・林アンドパートナーズ.jpg https://t.co/uMoU5VpLGZ
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-05 23:14／2020/01/05 16:55 URL： https://twitter.com/kk_hirono/status/1213826150859853824 https://twitter.com/s_hirono/status/1213730623862403072
> 2020-01-05-145709_純米大吟醸・勝訴のご案内　-　高橋・林アンドパートナーズ.jpg https://t.co/4Xa1JZwGnH
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-05 23:14／2020/01/05 16:54 URL： https://twitter.com/kk_hirono/status/1213826131389898752 https://twitter.com/s_hirono/status/1213730551540019200
> 2020-01-05-145344_高橋雄一郎　-　高橋・林アンドパートナーズ.jpg https://t.co/ZeLAFfGmTg
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-05 23:14／2020/01/05 16:54 URL： https://twitter.com/kk_hirono/status/1213826111592779776 https://twitter.com/s_hirono/status/1213730479662223361
> 2020-01-05-145324_弁護士・弁理士紹介　-　高橋・林アンドパートナーズ.jpg https://t.co/zihG291fsU
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-05 23:14／2020/01/05 16:54 URL： https://twitter.com/kk_hirono/status/1213826088024997888 https://twitter.com/s_hirono/status/1213730407524364288
> 2020-01-05-145302_高橋雄一郎法律事務所　-　高橋・林アンドパートナーズ.jpg https://t.co/IiN9jy3ZtS
▶▶▶　　　　　End　　　　　▶▶▶

　思い出しました、最初に気になったのは高橋雄一郎弁護士の年齢で、かなり年が近いのではと思いながら年齢を確認しようと調べ、すぐに情報が出たのが高橋雄一郎弁護士の法律事務所のホームページ、そのホームページに「純米大吟醸・勝訴のご案内」というリンクがあったのでした。

　高橋雄一郎弁護士については、かなり前から注目度を高めているTwitterの実名弁護士アカウントで、調べたこともあり、ホームページも少しは見ていたと思うのですが「弁護士・弁理士紹介」にある人数が多くて、スクリーンショットに７人の名前が見えますが、弁護士は２人だけだったと思います。

　高橋雄一郎弁護士については、年末に大学で講師の仕事が決まったのでまずいツイートは削除した旨のツイートがあったのですが、そのわずか数日後に、カルロス・ゴーンの国外逃亡のニュースがあって、これが１２月３１日になりますが、その直後から過激とも思われるツイートが続いています。

```
高橋雄一郎
@kamatatylaw
弁理士兼技術系の若手（）弁護士（マイノリティ），ほぼ特許事件だけで生活しています。法律書を読むことと準備書面起案が趣味，ツイートは思考実験です。酒屋兼営のJSAソムリエ。東京弁護士会所属
東京都大田区蒲田blogs.yahoo.co.jp/kamatatylaw2009年3月からTwitterを利用しています
8 フォロー中
1.8万 フォロワー

［source：］高橋雄一郎（@kamatatylaw）さんの返信があるツイート / Twitter https://twitter.com/kamatatylaw/with_replies
```

　上記に現時点での高橋雄一郎弁護士のTwitterアカウントのプロフィールを引用しましたが、弁理士兼技術系の若手弁護士、ほぼ特許事件だけで生活しています、とあります。しかし、刑事事件や刑事裁判については突っ込んだ、思い入れの強いツイートが目立ち、前から不思議に感じていました。

　大吟醸酒「勝訴」は、山形県寒河江市の近くの町で製造されているようです。大きな賞を受賞しているらしく、それだけでも需要がありそうですが、勝訴判決を得た弁護士のみを販売の対象とし、判決文のコピーの添付を購入の条件としているようです。さらに数年前の情報ですが鬼価格ともありました。

　なにか、裁判の勝訴に強いこだわりがあるらしく、漫画の物語にでもあるような裏話を匂わせています。

```
特許業務法人高橋・林アンドパートナーズ
〒144-0052
東京都大田区蒲田５-２４-２損保ジャパン日本興亜蒲田ビル9階（会議室）
電話番号　03-5711-8154
FAX番号　03-6424-5644 

高橋雄一郎法律事務所
〒144-0052
東京都大田区蒲田５-２４-２損保ジャパン日本興亜蒲田ビル9階（会議室）
電話番号　03-5711-8155
FAX番号　03-5711-8156 

［source：］アクセス - 高橋・林アンドパートナーズ http://thpat.jp//?page_id=34
```

```
大吟醸 勝訴は、全国新酒鑑評会出品用の大吟醸酒です。
　通常、全国新酒鑑評会出品用大吟醸は袋取り（酒を搾る方法）して斗びんに囲います。仕込み１本当たり斗びん12～13本（約250L）です。その中の２本を全国新酒鑑評会と東北清酒鑑評会に出品してその外を大吟醸として発売します。鑑評会に出品した仕様で瓶に詰めて販売しますので、審査酒の味をご家庭で楽しめます。華やかな香りとしっかりとした味をお楽しみください。


　大吟醸 勝訴は、勝訴された弁護士・弁理士の方を対象に販売しております。
　勝訴の記念や当事者の方へのご贈答用に是非お使いください。


【勝訴】清酒（大吟醸）

　アルコール分：18％

　原材料：米(国産・山田錦)・米麹(国産米)・醸造アルコール

　精米歩合：35％

　容量：1.8L




 〔受賞歴〕（平成10年～23年まで）
 全国新酒鑑評会　平成10年・12年・19年・21年・23年　金賞受賞
 全国新酒鑑評会　平成14年・16年・17年・18年・22年　入賞
 
 直射日光を避けて冷暗所で保管してください。
 開封後はお早めにお召し上がりください。
 
〔製造者〕朝日川酒造株式会社
 山形県西村山郡河北町谷地93番地 
  
価格　30,000円（税込）ご注文はこちらから
 

これはお酒です。２０歳以上の年齢であることを確認できない場合には販売しません
 
ご注文前には必ず「ご利用規則」をご覧ください
当サイト内の文章及び画像を許可なく転載することはご遠慮ください
 
「勝訴」は株式会社蒲田総合研究所所有の登録商標です


【ご注文方法について】
ご注文はメールにて承っております。


下記について必ずご記入ください。  
●ご注文品名／本数
●ご配送先住所／お名前／電話番号（電話番号は必ずお書きください）
●年齢／弁護士・弁理士登録番号
　未成年者の飲酒は法律で禁止されています。成人確認のため、お申し込みの際には年齢のご記入が必要です。また弁護士・弁理士の先生方のみへの限定販売となりますので、弁護士または弁理士登録番号についてもご記入をお願いいたします。
●ご配送先とご請求先が異なる場合は、請求書お送り先ご住所／お宛名もご記入ください

●備考　配送日時のご指定、その他ご希望ご質問等がございましたらお書きください


【ご注文のご確認について】

お客様のご注文後、在庫の確認とお支払い金額をお知らせする「ご注文確認メール」をお届けします。ご注文商品とお支払い金額をご確認の上、お支払いをお願い致します。


【お支払方法：銀行振込】

●お支払い金額は、商品代金のみです（現在原則として送料はいただいておりません）。

●振込手数料はお客様負担にてお願い致します。



【商品到着までの流れ】

通常在庫がある商品につきましては、ご注文から５営業日以内に発送いたします。

※発送時期は、出来る限りお客様のご注文の確認後、即日又は翌日発送を心がけております。配送日時のご指定も承ります。

※在庫状況などにより、一部発送が遅れる商品に関しては、当店よりメールにて納期のご連絡をさせていただきます。

※数量限定商品等で売切れになった商品に関してもメールにてその旨ご連絡を申し上げます。なお、配送は日本国内のみとさせていただきます。


【送料について】

　現在は送料はいただいておりません。今後送料を別途ご負担いただくことになりましたら、改めてご案内させていただきます。

【商品の返品・交換について】

　商品が届きましたら、すぐに、ご確認下さい。 

　商品の性質上、お客様のご都合による商品の返品は原則としてお受けしておりません。但し、保管には細心の注意をはらっておりますが、お届けした商品が破損・汚損していた場合、また異なる商品が届いた場合は、交換させていただきますので、お手数ですが、商品到着後７日以内に下記までご連絡ください。担当者より折り返しご連絡させていただきます。原則として商品の返品・交換は未開封のものに限らせていただきます。  



【返品・交換のご連絡先】 

株式会社　蒲田総合研究所 

電話番号　03-5711-8155 

FAX番号　 03-5711-8156 

メールはこちら

［source：］大吟醸・勝訴のご案内 - 高橋・林アンドパートナーズ http://thpat.jp/index.php?page_id=117
```

　情報を正確に伝達、記録するために全文の引用としました。高橋雄一郎弁護士のTwitterでの発言、言動には、法的利益、公平性、公益性といった観点からも看過できないものがあります。あまりに弁護士商売に都合よく歪んでおり、著しくバランスを欠くと考えるからです。

```
株式会社蒲田総合研究所の情報
項目 内容
商号又は名称 株式会社蒲田総合研究所
商号又は名称（読み仮名） カマタソウゴウケンキュウジョ
法人番号 7010801019751
法人種別 株式会社
郵便番号 〒144-0052
国内所在地（都道府県） 東京都
国内所在地（市区町村） 大田区
国内所在地（丁目番地等） 蒲田5丁目24-2損保ジャパン日本興亜蒲田ビル9階
国内所在地（1行表示） 東京都大田区蒲田5丁目24-2損保ジャパン日本興亜蒲田ビル9階
国内所在地（読み仮名） トウキョウトオオタクカマタ5チョウメ
更新年月日 2018年07月17日
変更年月日 2017年02月23日
法人番号指定年月日 2015年10月05日

［source：］株式会社蒲田総合研究所 | 東京都 | 法人番号：7010801019751 の詳細 - 法人.info https://www.houjin.info/detail/7010801019751/
```

　高橋雄一郎弁護士の法律事務所は株式会社蒲田総合研究所と同じで、損保ジャパン日本興亜蒲田ビル9階となっています。違いは法律事務所の方が「（会議室）」となっていることです。どのようなビルなのかは確認していませんが、９階を高橋雄一郎弁護士らが借り切っている可能性もありそうです。

　現時点の高橋雄一郎弁護士のTwitterのプロフィールには「酒屋兼営のJSAソムリエ」とありますが、ソムリエというのは数年前からあったように思います。蒲田総合研究所が、勝訴した弁護士限定の大吟醸酒の販売のみを事情にしているとは考えにくいですが、他の業務内容は未確認です。

　時刻は２３時５２分です。次の記事が検索でみつかったのですが、ページの終わりの外部サイトという部分、３つあるリンクの真ん中に意外な発見となる記事がありました。その記事はリンク切れと言うか、サイトのトップページのリンクとなっていました。

```
今年の販売分はあとわずか
「勝訴」は、山形の酒造が全国新酒鑑評会出品用につくっている大吟醸酒のタンクを確保して販売しているものだ。

もともとは法律事務所の勝訴した顧客に頒布する記念品だったが、ほかの弁護士からも需要があったため酒類販売免許を取得し販売に踏み切ったという経緯があり、現在、購入には勝訴の判決状のコピーが必要となっている。

今回話題にのぼったのは小沢一郎氏の無罪判決を受けたものとみられ、購入を希望する電話が増えているという。

90本を用意していた今年の販売分はすでに残りわずかとなっているが、秋にはまた新たに入荷するそうで、担当者は「ニーズがあれば（酒造の）タンクをさらに確保することも考えていく」とうれしい悲鳴だ。価格は3万円。

［source：］判決状コピー無ければ買えない　問い合わせ殺到の大吟醸「勝訴」 - ライブドアニュース https://news.livedoor.com/article/detail/6526640/
```

　「28歳青年「極刑」は妥当か　手紙が語る「死刑囚」の"素顔"」がリンクの見出しですが、この部分をブラウザで範囲選択し、右クリックからGoogleで検索を実行したところ、サイトのトップページではない、そのサイトの記事も読むことが出来ました。

　これが「『裁かれた命　死刑囚から届いた手紙』へと至った発見」に至った経緯となります。この先のことについては、同じ死刑問題になりますが、岡山の事件と川崎市のトンネル内通り魔事件のことで別に取り上げたいと思います。

〈〈〈：Emacs： 2020-01-06（月曜日）00：00 　〈〈〈

